Repository: drahnr/advanced-gtk-techniques
Catalog: infoapp1/po/*.po
Languages: nl

source: <b>Choose a file</b>
nl: <b>Kies een bestand</b>

source: Close the application
nl: Het programma afsluiten

source: Customize the application
nl: Voorkeuren aanpassen

source: File _Info
nl: Bestands_info

source: More information about the application
nl: Meer informatie over het programma

source: Open a file to examine
nl: Bestand openen om te bekijken

source: View information about the file
nl: Bekijk informatie over het bestand

source: _About
nl: Meer _Info

source: _About...
nl: Meer _Info...

source: _File
nl: _Bestand

source: _Help
nl: _Hulp

source: _Open
nl: _Openen

source: _Open...
nl: _Openen...

source: _Preferences
nl: _Voorkeruren

source: _Preferences...
nl: _Voorkeuren...

source: _Quit
nl: _Afsluiten

source: _View
nl: Be_kijken

source: A sample application from the Advanced GTK+ Techniques tutorial
nl: Een voorbeeldapplicatie uit de cursus Gevorderde GTK+ Technieken

source: Info App
nl: Info-applicatie
